[

{ "n":"12","sura":"النبأ","suraaud":"https://suratmp3.com/quran/surah/embed-78-23","url13":"https://youtube.com/embed/lbBQ2NDzOhQ",
    "text13":"بدات السورة باستفهام انكاري علي المشركين لتكذيبهم بيوم الدين و هددهم انهم سيعلمون انه الحق ولكي يقرب الفكرة للاذهان اعطي مثال الارض وخلقها وخلق الجبال والليل ة النهار و السماء و السحاب و المطر و الحبوب و الفواكه كل هذه ادله علي الخالق الباعث يوم الفصل بعد النفخه الثانيه لينال المكذب عذابه الوافي  هو النار و يجازي الؤمن جنات النعيم"}



,{"n":"10","sura":"النازعات","suraaud":"https://suratmp3.com/quran/surah/embed-79-23","url13":"https://youtube.com/embed/DVTV372Shsw",
    "text13":"  اقسم الله بالملائكه ولا يصح ان الانسان يقسم بغير الله تعالي من الملائكه  من هو موكل بنزع روح المكذب نزعا و من هو يخرج روح المؤمن بنشاط ومن هو مسبح لله و من هو يسابق لتبليغ الوحي للرسل ومن هو مكلف بتدبير امور الخلق باذن الله تعالي بأن يوم البعث حق فيه ترجف الارض و تتبعها السماء بعد النفختين قلوب الكفار خاشعه ذليله بتكذيبهم و جميع الخلائق تكون علي ارض مستوية بلا نبات ولا ماء ولا يطمئنون فيها الا من رحم الله  و يذكر قصة موسي عليه السلام عندما دعي فرعون بلين و رفق ولكنه اعرض فكان عاقبته الغرق و يبين الله ان خلق السماء و رفعها اشد كثيرا من بعث الخلق ولا يعلم موعده الا الله عز وجل   فجزاء من اتبع الشهوات المحرمه النار و جزاء من عمل الواجبات و انتهي عن الحرام الجنة"}



,{"n":"8","sura":"عبس","suraaud":"https://suratmp3.com/quran/surah/embed-80-23","url13":"https://youtube.com/embed/lWUGGjYBZ8U"
    ,"text13":"نزلت سورة عبس في الصحابي الجليل  عبد الله بن ام مكتوم (رضي الله عنه) وكان اعمي عندما    انشغل عنه النبي صلي الله عليه و سلم بدعوة رجال من قومه اخرين  و عاتب الله عز وجل نبيه صلي الله عليه و سلم بصورة الغائب ثم بصيغة المخاطب رحمة بالنبي صلي الله عليه وسلم و يبين الله ان كلامه مكتوب بأيدي ملائكه كرام في اللوح المحفوظ  و ذكر  الله تعالي   خلق الانسان و  بعض النعم كالحب و الفواكه لكي نشكره عز وجل ولا نكذب و و ذكر الله تعالي يوم القيامه و فرار الانسان من احبائه الاخ و الام و الاب و الزوجه المساعده زوجها و الابناء بترتيب من الاقل حبا للاكثر  لعظمة هذا اليوم"}



,{"n":"11","sura":"التكوير","suraaud":"https://suratmp3.com/quran/surah/embed-81-23","url13":"https://youtube.com/embed/Zzb4oQ_PCdM",
    "text13":"   سورة التكوير من قرأها يري النبي صلي الله عليه وسلم يوم القيامه رأي العين   يبين الله ان يوم القيامه تتجمع وتتكور الشمس كما عمامه و تتناثر النجوم و تصبح الجبال سراب لا شئ و المُهِم عند الخلق يُهمَل و تتجمع الخلائق كلها حتي الوحوش اصنافا متنوعه مع بعضها البعض و تُسأل الابنة التي دفنت وفيها روح بأي ذنب قتلت و تعرض صحف  اعمال البشر و تأتي الجنه  قرب المتقين و النار قرب المكذبين  و يقسم الله بالنجوم بأن الله ارسل  القرآن  بجبريل وهو مَلَك كريم مكين  مطاع في السماء الي النبي صلي الله عليه و سلم ليبلغه للخلق  و ان النبي صلي الله عليه وسلم صاحبكم فتره  ليس بمجنون بل يبلغ وحي الله تعالي الي البشر بكل امانه ان هو الا ذكر مبين لمن يريد الهدايه للطريق المستقيم باذن الله تعالي "}

]